{"fawn": 0, "brock/buddy": 15651, "screamin?": 2, "hangin`": 4, "askew": 35720, "woods": 5, "sending.": 6, "spiders": 7, "hanging": 8, "impermanence": 9, "hastily": 10, "screamin'": 11, "3:27)": 12, "sevens": 13, "when's,": 14, "tipsy,": 15, "caney": 16, "scold": 17, "cake,": 31263, "skipping": 26901, "naw,": 45, "thomasville": 19, "wood!": 20, "button-down": 21, "wood)": 22, "wood,": 23, "consumin'": 31266, "wood.": 25, "replaces": 31267, "rawhide": 27, "hangin'": 28, "weavin'": 29, "bringing": 30, "stronger...": 31, "bock,": 32, "diesels": 32777, "'nukes": 199, "davey": 36941, "wooden": 34, "halfway)": 35, "halfway,": 36, "wednesday": 37, "crotch": 38, "everything.'": 39, "hand-me": 244, "cane,": 41, "seven,": 42, "fuera": 43, "ray-ban": 44, "dayum,": 277, "screamin,": 17923, "scrapes": 47, "tnt,": 48, "ooohooo": 49, "deadheads": 50, "sooth": 51, "bow'ry": 52, "chin,": 54, "scraped": 55, "snuggled": 56, "bringin'": 57, "cooking": 58, "kid?": 59, "kid!": 60, "high-dollar": 61, "designing": 62, "kid)": 63, "pawed": 64, "kid,": 65, "honky-tonked": 66, "kid.": 67, "shocks": 68, "fiberglass,": 69, "chins": 70, "sunbeams": 71, "how've": 72, "brainwashed": 73, "ching": 74, "canes": 75, "china": 76, "soulin": 78, "mcdonalds,": 79, "caswell/gary": 80, "gobut": 81, "kids": 82, "kidz": 83, "climbed": 84, "shock!": 85, "44": 32184, "jocks": 31812, "chicken-lickin": 86, "circumstance,": 87, "golden": 88, "topography": 89, "lengthen": 90, "christ's": 27932, "unsinkable": 91, "stern": 92, "golder": 25300, "catchs": 94, "dna": 95, "catchy": 96, "insecurity": 97, "rocks?": 31276, "leading,": 99, "music": 100, "therefore": 101, "mystic": 31277, "sermons": 103, "yeaheah": 104, "show,": 105, "deloreans": 106, "dualy": 107, "a,a": 706, "roses...": 109, "2x...)": 110, "schoolboys": 736, "unpack": 112, "circumstances": 113, "listenin": 114, "captain's": 115, "locked": 116, "fe...": 117, "catch?": 119, "meadows": 23593, "locker": 121, "locket": 122, "rocks,": 31282, "degrees,": 828, "degrees.": 125, "zinnias": 126, "rythmn": 127, "wand": 128, "hyatt": 851, "unjust": 130, "tangles.": 131, "um...it's": 870, "life...i'm": 875, "kingdoms": 39140, "want": 135, "pinto": 137, "absolute": 138, "emancipators;": 139, "dooby,": 39143, "da-ri": 140, "travel": 142, "playback": 143, "barstools": 144, "franklin's": 145, "used/fooled": 27846, "cadence": 146, "twines": 147, "uselessness": 148, "cooker,": 149, "(kix": 150, "un-healing": 151, "advice.": 23602, "eighty-eight": 153, "dinosaurs": 154, "wrong": 155, "twined": 157, "(kim": 158, "perfection,": 39146, "misgiven": 160, "yeah-ah": 31291, "barstool,": 162, "retired,": 163, "season": 45026, "tighter,": 164, "18th": 165, "farmlands": 1137, "disengaging": 167, "welcomed": 168, "effect,": 169, "tillamook": 170, "whutoo": 171, "valessa,": 172, "southern-boy-drawl": 173, "lovers,": 39150, "rewarded": 175, "duece": 176, "welcomes": 177, "fit": 178, "kidd/kennedy": 31295, "lifeline": 180, "screaming": 181, "fix": 182, "so-and-so": 39153, "fig": 184, "wales": 185, "welcome,": 186, "jacked-up": 187, "foolin": 188, "sidekick,": 190, "disturb": 23607, "admitt": 38424, "zac": 39156, "basics": 23608, "effects": 194, "welcome;": 195, "over-rated": 196, "sixteen": 197, "drive...": 201, "floyd?": 19834, "tequila,and": 203, "m-16s": 204, "barton": 205, "cuz...": 206, "dry-cleaned": 207, "sugarplums": 208, "panelin'": 209, "arrow": 210, "restaurants.": 211, "burial": 1410, "gaviscon": 213, "hills,": 40442, "telescope": 214, "secret's": 215, "allah": 216, "pumpkin,": 217, "allan": 218, "cused": 219, "hootchie-coo": 220, "worn-out": 221, "buttercups": 222, "batchelor": 223, "self,": 224, "oprah": 225, "smirk": 226, "mason": 227, "self?": 228, "encourage": 1522, "adapt": 230, "rightshe's": 231, "joe's)": 232, "wonderbread": 233, "sheetrock": 235, "heartheld": 236, "victorious,": 31302, "rozay": 238, "underfoot": 239, "affair),": 240, "athinkin": 241, "pumpkins": 242, "yacths": 243, "stereotypical": 14488, "occasionally,": 245, "strats": 246, "lovelight": 247, "jose's": 248, "fruit,": 249, "disturbed": 250, "momment": 251, "nasty,": 252, "go-oh": 253, "manual": 41551, "worries?": 255, "(there)": 256, "single-wide": 257, "meltdown,": 258, "chevrom": 259, "milo,": 43365, "worries,": 260, "ho-ho": 261, "reward,": 262, "asap,": 263, "olds": 264, "feelin?": 265, "renovated": 266, "service": 267, "'what's": 31307, "tom's": 269, "feelin,": 270, "needed": 271, "master": 272, "whoa-oh,": 273, "critter": 274, "feelin'": 275, "whoa-oh)": 276, "understad": 1822, "(headphones": 278, "slingin": 279, "get-ups,": 280, "cisterns": 281, "madison": 30014, "morning-after": 282, "doreen": 20986, "(theres": 284, "whores": 285, "positively": 286, "throuroughbred": 288, "under.....": 289, "handcuffs": 290, "old?": 291, "feelins": 292, "idle": 293, "addicted,": 294, "old'": 295, "feeling": 296, "old,": 297, "old.": 298, "wanda's": 299, "longs": 300, "heads,": 301, "heads.": 302, "a-read": 304, "(*jurdi/quist/brooks)": 305, "wantin'": 36352, "pomp": 39171, "dozen": 307, "affairs": 308, "melvin": 23620, "gran'pas,": 309, "courier": 310, "achievement": 45833, "toothed": 312, "glasspacks": 313, "cartoons": 45880, "britches": 314, "willing,": 315, "(welcome": 316, "long;": 317, "mucura": 318, "long?": 319, "committing": 320, "unknow": 321, "sugarcane": 322, "toil": 31317, "long)": 326, "mouth": 327, "long.": 328, "reverence": 329, "long,": 330, "long!": 331, "expound": 332, "singer": 333, "singes": 334, "soulin',": 335, "spinning,": 336, "shines.": 337, "tech": 338, "ache,": 31319, "sirens,": 340, "sirens.": 341, "affair.": 342, "scream": 343, "affair,": 344, "saying": 345, "crunked": 346, "teresa": 347, "padded": 348, "fennel": 349, "tempted": 350, "sweetned": 351, "orleans": 352, "starlight,": 353, "clicked": 354, "a-juggin'": 44512, "fife": 41149, "hallucination,": 356, "baby's": 357, "rico": 358, "bliss": 359, "bullshitter": 360, "rich": 361, "looms,": 362, "took...": 363, "rice": 364, "rica": 365, "sayin'": 366, "immigrants,": 367, "sayin,": 368, "spoend": 369, "7-11": 370, "(children": 371, "dad-gum": 372, "altogether": 373, "3:07)": 374, "nicely": 376, "hallucinating": 377, "boarder": 378, "patch": 379, "eyelids": 380, "leader's": 382, "boarded": 383, "hoein'": 384, "circling": 31329, "behan?": 386, "geronimo,": 388, "heirloom": 389, "wipporwill": 390, "sensitivity": 391, "howse": 392, "three-bedroom": 393, "optimism": 15797, "explain...": 395, "tell?": 37377, "baby-ah": 396, "lots": 397, "irs": 398, "heatin'": 399, "droves": 400, "tippin": 401, "3,2,1": 402, "hickory's": 403, "live...": 404, "ira": 405, "with...": 406, "verdictless": 37339, "letting": 407, "(someday": 409, "nature": 410, "marianne,": 411, "(whoo!)": 412, "fruits": 15729, "lapping": 414, "do!)": 415, "wheelbarrow": 416, "bitty.": 417, "atoms": 23636, "jug,": 15730, "flathead": 420, "tyranny": 421, "cannonball?": 422, "himalayas": 423, "lookit": 424, "heating": 425, "incense": 426, "drove,": 427, "lot)": 428, "lot.": 429, "lookin": 430, "lot,": 431, "cry?)": 432, "lookie": 433, "fearlessly": 434, "directly,": 435, "rehash": 436, "twenty-three": 437, "doubt,": 439, "doubt.": 440, "gopher": 441, "gypsies": 442, "g-game": 23640, "frame,": 31449, "felicidad": 444, "escalade": 446, "partake": 33341, "humming": 447, "doubt?": 448, "'nother": 449, "tucumcari": 450, "(repeat)": 15737, "union": 452, "remained": 39199, "fro": 454, ".": 455, "bothers": 2841, "two-stepin'": 39200, "apples,": 457, "much": 458, "fun..": 459, "unleavened": 461, "fry": 462, "tallest": 463, "colombiano,": 464, "cub": 465, "spit": 466, "joel.": 467, "crossroads,": 468, "commas...": 469, "needed.": 470, "needed,": 471, "shallow-minded": 472, "dave": 473, "blond,": 474, "doubts": 475, "hummin'": 476, "spin": 477, "wildcat": 478, "maple,": 479, "safehouse,": 480, "homesick,": 481, "bother.": 483, "bother,": 484, "misconstrued": 485, "droppin": 486, "bother?": 487, "mile.:": 2994, "cookin'": 490, "graduation.": 492, "south:": 3040, "conditioned": 494, "eighteen": 495, "wonder-working": 496, "south!": 497, "south.": 498, "south,": 499, "desperately.": 500, "desperately,": 501, "preachin": 502, "hong": 503, "emmylou": 39206, "i-20": 505, "miggity-musta": 506, "mummified": 507, "honk": 508, "refr.:": 3131, "mean's": 510, "boiled": 512, "flipflops": 513, "marches": 514, "ditchin'": 515, "windowsill-": 39207, "marched": 517, "boiler": 518, "supper": 519, "featherweight": 520, "differences,": 521, "hon'": 522, "k-k-killing": 523, "hon,": 524, "algun": 525, "realtree": 526, "stillness": 527, "lonelier": 528, "corporate": 529, "losers,": 530, "plaque": 531, "outlived": 532, "???,": 533, "(one,": 535, "????": 536, "hushpuppies": 537, "snickered": 538, "starein'": 541, "bellmore": 542, "portrayed": 543, "lasso": 544, "hah": 545, "ham": 546, "sexin,": 39213, "haa": 548, "had": 549, "hag": 550, "hay": 551, "haz": 552, "beloved": 554, "duffel": 555, "has": 556, "hat": 557, "haw": 558, "corazon.": 559, "t's": 560, "elders": 561, "survival": 562, "siesta": 39216, "rocket's": 564, "(london": 565, "guinevere": 566, "shadow": 567, "pap's": 568, "rebals,": 569, "ha)": 570, "ol'tree": 3476, "ha,": 572, "picture's": 573, "ha.": 574, "ha!": 575, "alice": 577, "homie,": 31354, "eh-eh-eh-ever": 580, "misdemeanors": 581, "stanger": 582, "attorney": 583, "disks": 31356, "cinderella-syndrome's": 585, "cops,": 586, "crowd": 587, "walls,but": 588, "crown": 589, "crows": 590, "gone/got": 591, "choctaw": 592, "billboard": 593, "starchild": 594, "cahoon,": 595, "perchance": 596, "paths,": 39223, "trampoline.": 598, "bottom": 599, "inhuman": 600, "plucked": 601, "treadmill": 603, "picnics,": 604, "paniced": 606, "crow.": 607, "crow,": 608, "life-or-death": 609, "readjustinize": 610, "doesn't.": 611, "feckin": 612, "doesn't,": 613, "cover's": 616, "restlessness": 617, "benches": 618, "complicated,": 31366, "(jeffrey": 620, "bobwhite": 621, "maxwell": 3809, "up-up": 623, "honeymoon": 624, "mba": 625, "soflty": 627, "could....": 628, "(dj)": 629, "shoots": 630, "perfume,": 631, "perfume.": 632, "due,": 633, "despised": 634, "fabric": 635, "(repeats": 15766, "altitude": 637, "humble,": 638, "tame": 639, "grasping": 640, "despiser": 641, "sonora's": 642, "greatness": 643, "tams": 645, "mmmhmmmm": 45227, "mississippi----": 646, "shoot,": 647, "buttoning": 44828, "slaved": 39228, "shoot!": 649, "being,": 650, "my...know": 651, "say:": 44770, "perfumed": 652, "verda": 653, "(comin'": 654, "congratulations": 656, "humbled": 657, "else's": 658, "layin": 659, "break-up": 660, "humbler": 661, "complications": 662, "pesos": 663, "smashed": 664, "duet": 665, "dues": 666, "passenger": 667, "disgrace": 668, "ornaments": 31375, "heejiejeeeeeeeeeeeeee": 1548, "unnerve": 671, "roads),": 672, "(bring!)": 673, "bedsheet": 674, "smellin'": 675, "dierks": 676, "set-up,": 677, "palm.": 678, "tank's": 679, "slurring": 680, "eventual": 681, "roly": 682, "minds.": 683, "minds,": 684, "crowns": 685, "pasadena": 686, "role": 687, "minds?": 688, "looking's": 690, "roll": 691, "been-done": 692, "drunk...so": 693, "yeah,a": 694, "intend": 695, "palms": 696, "yeah,i": 697, "gone.)": 699, "sander's": 700, "cheyenne,": 702, "intent": 4223, "razor's": 704, "smelling": 4234, "explosions": 707, "crown;": 709, "cootchie": 710, "margielas": 711, "crown,": 712, "crown.": 713, "will....": 714, "'used-to-be'": 39816, "swingity-swingin": 716, "well,the": 717, "lucky...)": 718, "gown": 719, "cincinnati": 720, "stay!": 4329, "chain": 722, "whoever": 723, "stay,": 724, "scalps": 725, "stay.": 726, "mouthwaterin',": 727, "stay)": 728, "profits,": 729, "tthen": 38702, "pride?": 730, "devinely": 731, "bandits": 732, "chair": 733, "paycheck,": 734, "ballet": 4386, "blackmon/jay": 737, "good!": 31388, "when's": 739, "crates": 740, "crater": 741, "losing,": 742, "balled": 743, "flat-top": 744, "monterrey....": 745, "cook)": 746, "jaywalking": 747, "cook,": 748, "tenacious": 749, "bandit'": 750, "paychecks": 751, "flatbed": 752, "jerk": 753, "bandit,": 754, "child;": 755, "choice": 756, "child!": 757, "gloomy": 758, "stays": 759, "corp,": 760, "corp.": 762, "child,": 763, "minute": 764, "cooks": 765, "bag's": 766, "((l:)": 767, "lookout!": 31395, "bethere": 769, "homebody": 770, "minnie": 771, "skewed": 772, "supply,": 23678, "cooke": 775, "good.": 31396, "(stops)": 777, "meadow": 779, "evaporating": 17423, "trails": 781, "margartias": 782, "gnawed": 14757, "chopping": 784, "shirts": 785, "(laaaa)": 786, "climb,": 787, "foreign)": 788, "birthday's": 789, "foreign,": 790, "pools,": 791, "bagging": 792, "headset": 793, "corazon": 794, "red-neck": 796, "!que": 797, "celebrated": 799, "300": 31401, "keep.....moving,": 4713, "dust)": 802, "crackling": 803, "boost": 804, "dust,": 805, "dust.": 806, "cause....": 807, "mini-malls": 808, "goin',yeah,": 809, "ufc": 31404, "locuses": 811, "oldies": 812, "climbs": 813, "honour": 814, "shirt,": 815, "plucking": 816, "305": 31405, "camille?": 817, "choppin'": 818, "trail,": 820, "address": 821, "shirt?": 822, "benson": 823, "celebrate.": 824, "enroll": 825, "dusty": 827, "title": 39251, "windstorm": 35006, "catch,": 124, "queue": 829, "timbuktu": 830, "snowbirds": 831, "pollyanne": 832, "sprouted": 833, "pollyanna": 834, "ill-fated": 835, "grimes": 23688, "thorazine": 837, "rider,": 838, "type,": 23689, "console,": 840, "console.": 841, "betraying": 842, "ex-wives": 844, "console?": 845, "be..": 846, "grandpa's": 847, "darnell": 848, "colodas": 849, "working": 850, "wane": 129, "reel?": 39254, "bowman's": 853, "aing": 39255, "e'touffe": 854, "followin'": 855, "familar": 856, "suckas": 857, "consoled": 858, "ooooooo": 859, "wonders,": 861, "ooooooh": 862, "'stead": 863, "approving": 864, "butall": 865, "sierra": 39257, "half-full,": 867, "ump,": 868, "riders": 869, "workin'": 871, "originally": 872, "rutherford": 873, "workin,": 874, "(whew)": 876, "goody": 31412, "following": 877, "a-three": 878, "zippers": 879, "sunroof,": 880, "heard;": 881, "heard?": 882, "mirrors": 883, "listend": 884, "stetson": 885, "hawggin'": 886, "mailboxes": 887, "sputters,": 888, "parachute": 889, "locks": 890, "heard)": 891, "parking,": 892, "heard,": 893, "hogs?)": 31413, "listens": 895, "surfin'": 896, "'never": 897, "septic": 898, "underneath,": 899, "underneath.": 900, "thunder.": 901, "thunder,": 902, "thanking": 903, "shoe-string,": 904, "dosie": 905, "connectin'": 31415, "twine,": 907, "thunder?": 908, "listen,": 909, "listen-": 910, "listen.": 911, "listen)": 912, "custer": 913, "bmi/i": 914, "mirror?": 915, "mirror;": 916, "fueled": 917, "listen?": 8755, "truck-lotsa": 919, "mirror,": 920, "admire?": 921, "prides": 15802, "thoroughbreds,": 924, "harmon": 925, "surfing": 926, "council": 40380, "prob-ably": 5348, "anderson/jason": 928, "weather...": 929, "thankin'": 930, "thunders": 931, "sandbox": 932, "mango": 933, "milk-blood": 934, "followin',": 935, "doom.": 936, "swollen": 937, "mange": 938, "wolves": 939, "pulled": 940, "bracelets": 39261, "feedin": 942, "bubblin": 44625, "below.": 943, "years": 944, "professors": 945, "yearn": 946, "boy!": 31417, "below?": 948, "(curtain": 949, "boy'": 950, "dead;": 951, "jig": 952, "dead?": 953, "did,": 954, "jim": 955, "troubles": 956, "1-on-1": 957, "real...": 958, "dead)": 959, "dead.": 960, "dead,": 962, "somehow.": 963, "springer/tony": 23707, "somehow,": 965, "troubled": 966, "somehow)": 967, "apron": 968, "year?": 969, "year:": 970, "year;": 971, "shacked": 972, "courageously": 974, "alibi.....a": 975, "year,": 976, "year.": 977, "yeahhhh,": 978, "sorted": 979, "breezing": 980, "coo-coo-ca-choos": 981, "frontage": 982, "hickory": 983, "deads": 984, "trouble.": 985, "trouble,": 986, "fisherman": 987, "dignified": 23710, "trouble)": 988, "sorrow..": 989, "slaveship": 990, "quarter": 991, "next.": 992, "retrieve": 993, "bursting": 994, "'yee-haw'": 995, "receipt": 996, "carburetor,": 20625, "sponsor": 998, "entering": 999, "right.)": 1000, "curb.": 1001, "salads": 1002, "disasters": 1003, "two-piece": 1004, "...you": 23712, "(don't)": 1006, "(don't,": 1007, "scene...you": 1009, "seriously": 1010, "internet": 1012, "rachel's": 1013, "stone-washed": 1014, "(?)": 1015, "disaster.": 1016, "(out": 31432, "disaster,": 1018, "salad,": 1019, "(new": 1020, "tienen": 1021, "curbe": 1022, "complicated": 1023, "crazier": 1024, "grandma": 1025, "moonbeams,": 1026, "dissonant": 1027, "tombigbee.": 1028, "anceint": 1029, "chases": 43513, "modest": 1031, "honeymoonwe": 1032, "learning'": 1033, "gordon": 1034, "socking": 1035, "learning)": 1036, "draggin": 1037, "neglect": 1038, "couldn't,": 3718, "emotion": 1040, "gunshot": 1041, "saving": 1042, "anymore.": 1043, "onl": 1044, "anymore,": 1045, "spoken": 1046, "huh-huh,": 1047, "anymore!": 1048, "flirtin": 5366, "anymore'": 1050, "kissin'?": 1051, "one": 1052, "kolache": 1053, "tombstone,": 1054, "anymore?": 1055, "spokes": 1056, "ons": 1057, "(monday,": 1058, "affords": 1059, "stifler": 1060, "boston's": 1061, "dialed": 44839, "hennessy,": 1062, "a-shovelin'": 1063, "name(excuse": 1064, "stifled": 1065, "types": 23716, "wanderin'": 1067, "lingering": 1068, "on)": 1070, "on.": 1071, "on,": 1072, "spoke.": 1073, "spoke,": 1074, "on!": 1075, ",got": 23718, "tombstones": 1077, "snatch": 1078, "on:": 1079, "on;": 1080, "on?": 1081, "herds": 1082, "a-ways": 23719, "prius,": 1084, "mcdill)": 1085, "two-for-one,": 23720, "all-american": 15825, "plane?": 1088, "yeahhhh": 31443, "crossroads": 1091, "so-so": 1092, "rehab": 1093, "thorn-crowned": 1094, "daddypa": 1095, "wandering": 1096, "disco's": 6264, "illness": 22843, "dellusions": 1099, "smooth-talking": 1100, "turned": 1101, "locations": 1102, "jewels": 1103, "turnes": 1104, "frenzied": 31447, "zoe": 1107, "baggage": 23724, "warriors": 1109, "touch;": 1110, "straight-up": 25405, "touch?": 1112, "zoo": 1113, "storming.": 1114, "goodman": 1115, "been...": 1116, "make-up,": 1117, "make-up.": 1118, "ooohh,": 6407, "mayer": 1120, "frail,": 1121, "touch,": 1122, "touch.": 1123, "sprawls": 1124, "poundin',": 1125, "offload": 1126, "opposite": 1127, "smooth-talkin'": 1128, "buffet": 1129, "jewel,": 1130, "mis-treated": 1131, "printed": 1132, "sinner,": 46402, "(til": 34957, "buffed": 1133, "gasonline": 1134, "ramana,": 1135, "(james": 1136, "warrior?": 1138, "(woke": 1139, "lazy?": 1140, "booty,": 1141, "phil": 6512, "jitters": 1143, "giles)": 31454, "lazy.": 1145, "lazy,": 1146, "ooohhh": 1147, "stimulator": 1148, "wynn": 1149, "come!": 15838, "rejoice,": 1151, "friction": 1152, "jericho's": 1153, "mountains": 42058, "suitcase,": 1154, "awaitin'": 1155, "imagined": 1156, "tuyo!": 1157, "morcaine": 1158, "try?": 1159, "try;": 1160, "(meets": 1161, "aimlessly": 1162, "try,": 1163, "try.": 1164, "try)": 1165, "stupid,": 39291, "try'": 1167, "try!": 1168, "shame,oh": 1169, "punishement": 1170, "guarded": 1171, "suitcases": 1172, "tilting": 1173, "imagine)": 1174, "rejoices": 1175, "imagine,": 1176, "kansanian": 1177, "awaiting": 1178, ".oooh": 1179, "ex-best": 1181, "pimp": 1182, "tiki": 1183, "all...": 23734, "could've": 1185, "press,": 1186, "vision": 1187, "moon-waitin": 1188, "grandpa?": 1189, "darktown": 1190, "carhartt": 1191, "grandpa'": 1192, "impressions": 1193, "grandpa,": 1194, "grandpa.": 1195, "youself": 1196, "bustin'": 1197, "owens": 2166, "furniture,": 1199, "(latin": 1200, "harvey": 1201, "cow-tippin',": 1202, "crisler)": 1203, "simone,": 1204, "hearse,": 1205, "naked)": 6938, "naked,": 1207, "naked.": 1208, "relights": 1209, "enjoys": 1210, "grandpas": 1211, "t-t-tillis": 1212, "impression.": 1213, "cocktails": 42044, "carhart,": 1214, "boothill": 7017, "marietta": 1216, "overleggen)": 1218, "mercury": 44233, "busting": 1219, "mile-high": 1220, "awhile...": 1221, "moon,": 1222, "rhodes": 1223, "moon.": 1224, "west.": 1225, "moon)": 1226, "millionaire": 1227, "catcalls": 1228, "talladega.": 1229, "s": 1230, "talladega,": 1231, "expended": 1232, "west:": 1233, "club...": 1234, "moon?": 1235, "west?": 1236, "can't": 1237, "loveliest": 1238, "reading?": 1239, "want:": 1240, "compels": 1241, "dark-skinned": 1242, "want?": 1243, "will...but": 1245, "want)": 1247, "dameron": 1248, "want.": 1249, "want,": 1250, "west": 1251, "squeeze,": 1253, "kitty,": 7216, "lock's": 1255, "motives": 1256, "superdeformed,": 1257, "wants": 1258, "formed": 1259, "girls'll": 1260, "readings": 1261, "rembrandt's": 1262, "photos": 1263, "wanta": 1264, "tightened": 1265, "douglas/noah": 1266, "former": 1267, "runnin": 1269, "it,he": 1270, "straighted": 1272, "re-packaged": 1273, "straighten": 1274, "tractors'": 17550, "honky-tonk's": 1275, "straighter": 1276, "newspaper": 1277, "situation": 1278, "collide,": 1279, "japanese,": 1280, "go)...": 31478, "penthouse": 1282, "roll...": 1283, "edge,": 1284, "cars,": 1285, ",standing": 1286, "cars;": 1287, "missouri.": 1288, "wire,": 1290, "wire.": 1291, "staryr": 1292, "lullabye": 1293, "trackin'": 1294, "thrones": 23750, "roosters": 44974, "b-u-d-a,": 1296, "letterman's": 1297, "lullabys": 1298, "otto": 1299, "yessir": 1300, "yonder,": 1301, "visually": 1302, "wires": 1303, "edged": 1304, "hideaway": 1305, "singapore": 1306, "acuff": 1307, "defy": 1308, "smlie": 1309, "ooie": 1310, "wolrd": 1311, "edges": 1312, "wired": 1313, "t'be": 1314, "lullaby'": 7596, "teepee": 1316, "tracking": 1317, "guys.&amp;quot;": 1318, "lullaby,": 1319, "nothin": 1320, "fistfight,": 1322, "harrison)": 1323, "dimension": 1324, "swinging,": 43637, "officers'": 1325, "chi-town": 31488, "being": 1327, "six-o-nine": 1328, "sum.": 7706, "nagodoches": 1330, "mmmhhhmmmm": 1332, "rover": 1333, "generator": 1335, "needing..........": 1336, "mandolin": 1337, "lights...)": 1338, "lights....": 1339, "teacht": 1340, "tease-able": 1341, "hungers": 1342, "dart-throwing": 1343, "haystack": 1344, "dicks": 1345, "foggin'": 1346, "ellen": 1347, "zion": 1348, "bein'": 1351, "sums": 1352, "them-a-windows": 1353, "traffic": 1354, "sorry.": 1355, "sorry,": 1356, "world": 1357, "sorry!": 1358, "postal": 1359, "boats,": 1360, "sensational": 1361, "dick,": 1362, "homeroom": 1363, "shutter": 1364, "glamor": 1366, "teach,": 1367, "hunger?": 1369, "fogging": 1370, "seating": 1371, "capullo;": 23760, "couldn't": 39316, "&amp;quot;well,": 1374, "tvs": 1375, "magma": 1376, "pongan": 1377, "diving": 1378, "stagecoach": 1379, "divine": 1380, "tva": 1381, "frankie,": 1382, "cavity": 1383, "fright.": 1384, "johnny,": 1385, "nascar,": 1387, "fright?": 1388, "911": 1389, "flagtown.": 1390, "tv?": 1391, "whiter,": 1392, "tv:": 1393, "tv,": 1394, "tv.": 1395, "colorado,": 32415, "backgrounds,": 1396, "volcano": 23764, "divin'": 1398, "prepared": 31501, "tv!": 1399, "thirsty.": 1401, "thirsty,": 1402, "thirsty;": 1403, "used...": 1404, "fi,": 1405, "-rap-": 1406, "sing!...": 1407, "johnston": 1408, "shapely": 1409, "recreations,": 25944, "choppers": 1411, "antidote": 1412, "you-o-o-o-o-o-o-ooh": 1413, "forehead,": 1414, "kwijt": 1415, "cowhide": 1416, "wit'": 1417, "lively": 3364, "yay)": 1419, "yay,": 1420, "twicking": 1421, "gnashing": 1422, "dirt,": 1423, "ass,": 1424, "trip,": 1425, "ass.": 1426, "rumbled": 1427, "abuse,": 1428, "gleam": 1429, "glean": 1430, "vasoline": 1431, "ass!": 1432, "rag,": 1433, "makesme": 1434, "rumbles": 1435, "mindless": 1436, "missy": 1437, "sealed": 1438, "brazilian": 1439, "bubble": 1441, "seasons,": 1442, "diesels,": 1443, "continents": 1444, "wits": 1445, "ross:": 1447, "ooh's": 1448, "ross,": 1449, "with": 1450, "ross)": 1451, "brandt)": 31506, "abused": 1453, "pull": 1454, "rush": 1455, "thumps": 1456, "rage": 1457, "flame's": 1458, "ruse": 1459, "hooah": 1460, "rags": 1461, "dirty": 1462, "russ": 1463, "trips": 1464, "rust": 1465, "e'er": 1466, "dili-du": 25877, "linebacker,": 1467, "boomiest": 1468, "hard-core": 1469, "watches": 1470, "watcher": 1471, "wavin'": 1472, "reeders": 1474, "alamo!)": 1475, "watched": 1476, "tremble": 1477, "cream": 1478, "trick?": 1479, "timin',": 31510, "snows,": 31511, "unnamed.": 1481, "dye?": 689, "puppy": 1483, "quits,": 1484, "passerby": 1485, "self.": 45376, "redefined,": 1487, "waving": 1488, "deck...": 31514, "speed.": 23776, "midget": 8608, "fault,i": 1491, "brotherhood": 1492, "tricky": 1493, "lightfoot": 1494, "natalie": 1495, "persimmons": 1496, "unwelcome,": 1497, "tricks": 1498, "whaddya": 1499, "bucks,": 31518, "finally,": 1501, "eeeeeeeeeee)": 1502, "stepping,": 1504, "passing?": 1505, "isotoners": 1506, "(it": 1507, "summertime's": 1508, "fifty-one": 1509, "caused": 1510, "beware": 1511, "ceramic": 1512, "sierra,": 1513, "passing,": 1514, "(if": 1515, "maxima": 35814, "ccean": 1516, "(in": 1517, "madder'n": 1518, "taxicab": 1519, "listenin'?": 1520, "baddest": 1521, "booze,": 1523, "riots": 1524, "creaking": 25769, "midwest": 1526, "carters": 1527, "norm": 1528, "self:": 1529, "cause,": 1530, "cause.": 1531, "tombs": 1532, "checkin": 1533, "sweeter,": 23783, "break-neck": 1535, "floated": 1536, "baton": 1537, "tabasco,": 1538, "batos": 1539, "conscience,": 1540, "(i,": 1542, "emancipation,": 1543, "go,'cause": 1544, "matagorda": 1545, "sans": 8896, "carter)": 1547, "low-rent": 1549, "riot,": 1550, "sang": 1551, "sand": 1552, "sane": 1553, "small": 1555, "booty's": 44398, "sank": 1556, "has,": 1557, "quicker": 1559, "foundation": 23786, "195": 1561, "long...........": 39860, "paso": 1562, "healed": 1563, "past": 1564, "19,": 1565, "(amen),": 1566, "displays": 1567, "pass": 1568, "healer": 1569, "five-letter": 1570, "lying,": 1571, "amplified": 1572, "pour'em": 1573, "sweet-talkin'": 15898, "lifted.": 1575, "clock": 1576, "schemes,": 1577, "schemes.": 1578, "(thanks": 1579, "corked": 1580, "calling'": 35142, "ohhhh)": 1581, "ohhhh,": 1582, "(john": 1583, "full": 1584, "hash": 1585, "display,": 1586, "clock's": 39340, "diapers": 1588, "daunted": 1589, "tires,": 1590, "tires.": 1592, "v-neck": 1593, "november": 1594, "hass": 1595, "melancholic": 1596, "experience": 1597, "ohhhhh": 1598, "spake.": 1599, "swinger,": 32534, "skepticism": 1600, "countin": 1601, "vinilla": 1602, "followed": 1603, "gazin',": 1604, "reclaimed": 1605, "drank,": 1606, "doo;": 1607, "chuck.": 1608, "happening...": 1609, "full-sized": 1612, "doo,": 1613, "cynics": 1614, "philco": 1615, "hush-a-bye,": 1616, "mort": 1617, "un...wasn't": 1618, "morn": 1619, "fragrance": 1620, "graveside": 1621, "seagul,": 1622, "wern't": 1623, "x4)": 1624, "more": 1625, "'well,": 1626, "door": 1627, "kerosene": 1628, "corrected": 1629, "one-sided": 1630, "tested": 1631, "dood": 1632, "jailed,": 1633, "doom": 1634, "uncool": 1635, "dooh": 1636, "birdie": 23798, "you're--": 1638, "knocker": 1639, "stylemy": 1641, "learn": 1642, "knocked": 1643, "alright!": 1644, "grope": 1645, "scramble": 1646, "meaner": 1648, "mcqueen": 23801, "scapin'": 44747, "moaning,": 1650, "huge": 1651, "multitudes": 37972, "twistin'": 1653, "hugh": 1654, "enlarge": 1655, "dismissed": 1656, "(1st": 1657, "dreams...": 1659, "hugs": 1660, "sprinkle": 1661, "affected)": 1662, "intended": 1663, "slippers,": 1664, "http://vignette2.wikia.nocookie.net/lyricwiki/images/1/1e/trebleclef.png/revision/latest/scale-to-width-down/30?cb=20090423154754": 1665, "brett": 1666, "catron's": 1667, "mended": 1668, "somthing's": 1669, "avalon": 1889, "civilization,": 1671, "r.": 23807, "bog.": 1673, "wisin'": 1674, "gardners": 1675, "duquoin,": 1676, "gear.'": 1677, "resemble": 1678, "hug,": 1679, "twisting": 1680, "downthat": 1681, "sincerity,": 1682, "pinewood": 9777, "piano's": 1684, "replied": 1686, "wooly": 1687, "jordans": 1688, "weed!": 1689, "weed,": 1690, "pentagon?": 1691, "susan,": 1692, "jamm'n": 1693, "paper": 1694, "scott": 1695, "signs": 1696, "refried": 1697, "abandon,": 1698, "smiling": 1699, "weed?": 1700, "roots": 1701, "dreamin...": 1702, "gentlemen": 39356, "mistreated": 1704, "between?": 1705, "course.": 1706, "course,": 1707, "hounds": 1708, "symptoms": 1709, "shuddering": 1710, "between,": 1711, "mandarin,": 1712, "bypass": 11936, "shockin'": 1714, "sauce": 1715, "passports,": 1716, "chippin'": 1717, "smilin?": 1718, "wool?": 1719, "sign,": 1720, "sign.": 1721, "maytag's": 1722, "pays.": 1723, "susans": 1724, "wool,": 1725, "shitless": 1726, "mud-scraped": 1727, "weeds": 1728, "idols": 1729, "smilin'": 1730, "sign?": 1731, "jordan.": 1732, "channels": 23817, "akins)": 1734, "a-rackin'": 1735, "everytime": 1737, "betweens": 1738, "victoria's": 1739, "hound,": 1740, "tractor-r-r-rs": 1741, "hound.": 1742, "shocking": 1744, "chipping": 1746, "(ahah)": 1747, "reactions": 1748, "brunette": 1749, "begged": 1750, "you...what": 1751, "sold.": 39361, "cicadas": 1753, "begger": 1754, "multitude,": 38383, "blood-shot": 1756, "farmers,": 1757, "operation": 1758, "plowin'": 1759, "afraid...": 1760, "vitry": 10660, "lipstick": 1762, "debutantes": 33414, "scoops": 1763, "pair?": 1764, "research": 1765, "do-do-do,": 1766, "seventeen's": 43964, "murrah/keith": 1767, "occurs": 1768, "pair.": 1769, "uh-huh": 1770, "reunions": 15938, "mornin's,": 1772, "[refrain]": 1773, "bedlam": 1774, "windmills": 1775, "suntan": 1777, "reaction.": 1778, "plowing": 1779, "definition": 1780, "pairs": 1781, "weatherby": 1782, "entrhone": 10338, "everbody,": 1785, "face...i": 1786, "porpoise": 1788, "prayer's": 1791, "narcissus": 1793, "rains...": 1794, "around?it's": 1795, "peaceable": 1796, "suddenly,": 1797, "world...": 1798, "percolator": 1799, "arlington": 1800, "cradles": 1801, "cig,": 15945, "hallowed": 1803, "saint": 1804, "cradled": 1805, "thins,": 1806, "n'arleans": 1807, "first,": 1808, "first.": 1809, "(jet": 1810, "interviewed": 1811, "sherriff's": 1812, "nigga": 46833, "(southern": 1813, "first?": 1814, "stifle": 1815, "traps": 15949, "ungrateful": 1817, "ave.": 1818, "40-acre": 1819, "getaway": 1820, "walkaway": 4430, "tummy": 1823, "healin'": 1824, "back,'": 1825, "levee's": 1826, "unspun.": 1827, "swanky": 1828, "mend?": 1829, "guarding": 1830, "thinkin'bout": 1831, "graffiti": 1832, "blue-blood": 1833, "blond": 1834, "single,": 1835, "burried": 1836, "angeltown": 1837, "mend.": 1838, "sell": 1839, "sometime?": 1840, "permanence": 1841, "fence-line,": 1842, "self": 1843, "understand:": 1844, "blackjack": 25509, "stonin'": 1845, "understand?": 1846, "heterosexual": 10734, "(bottoms": 1848, "also": 1849, "recognizing": 1850, "sometime,": 1851, "sometime.": 1852, "hand-but": 1853, "understand)": 1854, "understand,": 1855, "late..": 1856, "understand.": 1857, "mends": 1858, "ne-yo": 1860, "singles": 1861, "parvis": 39378, "raucous": 1862, "virus": 10802, "this....just": 1864, "deconstuction": 1865, "understands": 1866, "omaha": 1867, "arson": 1868, "seize": 1869, "sometimes": 1870, "stoning": 1871, "parks)": 1872, "smugglin',": 1873, "wine...": 1874, "barred": 1875, "tied...": 13221, "cultivating": 1877, "barren": 1878, "barrel": 1879, "scuffs": 1880, "bulletin": 1881, "sharp,": 1882, "dragonflies": 1883, "(drivin'": 1884, "spam.": 1885, "ugh": 1886, "stuffin": 1888, "webster's": 31569, "plaster?": 1891, "laundrmat": 1892, "rivalry's": 1893, "overwhelmed": 1894, "blender": 1895, "wraps": 1896, "pleasure?": 1897, "streetlights": 1898, "mat,": 31778, "liars.": 1899, "liars,": 1900, "cassette": 1901, "pleasure,": 1902, "indifference": 1903, "sensity,": 1904, "columns": 1905, "(driving": 1906, "dancers": 39384, "pleading": 1908, "alive!": 1909, "alive.": 1910, "adventurers": 1911, "alive,": 1912, "sunny": 1913, "baby....heart": 1914, "alive)": 1915, "remedy": 1916, "ewww!.": 1917, "compass": 1918, "alive?": 1919, "window,oh": 1920, "distraction": 1921, "showed": 23848, "pleasures": 1925, "tanked": 1927, "'salright": 1928, "nothing)": 42601, "caramel": 1929, "exercise": 31576, "roundhouse": 1931, "rumored": 1932, "insane": 1933, "day-ays": 13790, "professional": 39238, "idly": 1935, "callahan": 1936, "sips": 1937, "four-wheelin',": 1938, "allie": 1939, "i've,": 1940, "shower": 23853, "houston,texas": 1942, "i've)": 1943, "n-n-n-nobody's": 1944, "(with)": 1945, "jewels,": 1946, "442": 31581, "'so": 1948, "go-go": 1949, "<span": 1950, "impact's": 1951, "(paradise)": 1952, "tirade": 1953, "sip,": 1954, "opry.": 1955, "sip.": 1956, "opry,": 1957, "untouched": 1958, "opry?": 1959, "martibn": 1960, "dark,you": 1961, "last": 1962, "phoenix,": 11090, "river.": 1963, "connection": 1964, "weary,": 1966, "retarded": 1967, "lash": 1968, "yeye,": 1969, "river)": 1970, "sombrero,her": 1971, "doughnuts": 28096, "bell": 1972, "acted": 1973, "lingo:": 1974, "droppin',": 1975, "revved": 42026, "fours.....": 1976, "drawn.": 1977, "drawn,": 1978, "belt": 1979, "cage,": 1980, "cage.": 1981, "tin's": 1982, "imperfections": 31591, "suburbs": 1984, "whoaa,": 1985, "loaded,": 1986, "faulkner": 1988, "medcart": 1989, "d-e-f": 1990, "kingman,": 1991, "counting": 43540, "careful,read": 1993, "electricty": 1994, "elyrics.net": 1996, "moderation": 1997, "awake": 1998, "eyes.)": 1999, "struck": 15974, "(bop,": 2001, "skynyrd": 2002, "well,": 23861, "caged": 2004, "budges": 2005, "budget": 2006, "admire": 2007, "coped": 31599, "'ey,": 2009, "pressed": 2010, "31": 31601, "cages": 2013, "seams": 39398, "fleur-de-lis": 2015, "sing-along,": 31603, "von": 2017, "motors": 2018, "water-walking": 2019, "tell-tale": 11785, "de-iced;": 2021, "unexplained,": 2022, "vox": 2023, "voz": 2024, "cuisine": 2025, "raiders": 2026, "(lovin": 2027, "(angels": 11826, "yets": 2029, "rita's": 2030, "caw-caw-cawin'": 2031, "guarentee": 2032, "bele,": 11876, "ugliness": 2035, "weekday": 2036, "breezy?": 2037, "paper-thin": 2038, "overdubs": 2039, "flooded": 2040, "(hallelujah)": 11913, "(tried": 11923, "faught": 2043, "serpent's": 2044, "nickname": 2046, "trainmen": 2047, "kno": 11979, "cadejo": 2049, "stageline": 2050, "yet.": 2051, "mascara,": 12015, "campos": 39403, "make-believe": 2053, "briliantly": 2054, "yet!": 2055, "hint,": 31613, "soaked": 23869, "politely": 2058, "interpretation's": 2059, "dejected,": 2060, "backwoods,": 2062, "stumble...": 12071, "roll.......ing,": 2064, "(thought": 2065, "(last": 2067, "spin,": 2068, "inpression": 2069, "spin.": 2070, "cuffs": 2071, "(browne/glenister)": 2072, "reap": 2073, "ten-thirty": 2074, "circling,": 2075, "individual.": 2076, "pinball": 12166, "parents": 2078, "holdin',": 2079, "aimin": 2080, "anklets": 2081, "lumpur": 23873, "seventeen.": 2083, "emergency": 2084, "seventeen,": 2085, "couple": 2086, "let'em": 39410, "wives": 2088, "crackle;": 45319, "whatchu": 15867, "seventeen?": 2091, "you-oo-oo-oo": 2092, "(you'll": 23877, "marquee": 2094, "holdin's": 12288, "done...": 10724, "chorus": 2096, "worn...": 2097, "tribes": 2098, "risks,": 2099, "cooler's": 2100, "spins": 2101, "fantasie's": 2102, "crescendo": 2103, "methods": 2104, "goddamn": 2106, "bounce": 2108, "greener": 2109, "stoppin": 2110, "incidentally,": 12404, "superman,": 2112, "superman.": 2114, "and/or": 2115, "walayed,": 2117, "deserve.": 2118, "completely.": 2119, "deserve,": 2120, "completely,": 2121, "cupped": 2122, "behave": 2123, "deserve;": 2124, "key's": 2125, "montery": 2128, "obscures": 2129, "debonair": 23881, "cranked": 2132, "strrong": 2133, "deserved": 2134, "yeahhhhhh": 2136, "wrinkles": 2137, "deserves": 2138, "breasted": 7463, "hii-iigh)": 2140, "sinners": 46434, "matthews:": 2141, "telluride.": 2142, "telluride,": 2143, "terrorists": 2144, "into": 2146, "opened,": 39425, "overbearing;": 2147, "jack.": 2149, "jack,": 2150, "losehey": 2151, "halos,": 2152, "m-16": 12663, "heeft": 2155, "span": 2156, "pittsburgh...": 31250, "tasting": 2157, "terraplane": 2158, "sock": 2159, "but'll": 2160, "prowling": 2161, "fade)": 2162, "fade.": 2163, "opens": 12728, "fade,": 2165, "atlantis": 2167, "jacks": 2168, "hawaiian": 2169, "callado": 2171, "arkan": 2172, "conley": 2173, "barman": 2174, "atlantic": 2175, "bobber": 16019, "chirpin'": 2177, "closin'": 2178, "fades": 2179, "open,": 2180, "open.": 2181, "open)": 2182, "fieldhand": 2183, "tastin'": 2184, "fortunes,": 2185, "maturity": 12852, "ware": 35982, "plugs,": 2187, "prowlin'": 2188, "door.": 23893, "apple's": 2191, "bumpety-bump": 2192, "fans,": 2193, "influence": 2194, "haunt": 2195, "train!!": 2196, "char": 2197, "strum,": 2198, "chaw": 2199, "chat": 2200, "living.": 2201, "religion's": 2202, "living,": 2203, "b-y-o-b": 2204, "rosined": 2205, "claim,": 41477, "conjure": 23629, "idleness": 2206, "sedated;": 2207, "conceptions": 2208, "farewells.)": 2209, "burried,": 2210, "camo": 23897, "heebie": 2212, "stoppin'": 32694, "livings": 2213, "novena": 31634, "cha'": 11076, "amanda:": 2216, "cha?": 2217, "lang": 2218, "lane": 2219, "land": 2220, "trail": 31638, "sirens)": 2222, "wishin',": 34462, "lank": 2223, "crease": 2224, "train": 31639, "came": 23904, "wildly,": 2227, "noooooooo": 2228, "almost,": 2229, "dawning": 2230, "broaden": 13174, "totem": 2232, "amiss": 2233, "magical,": 2234, "rainclouds": 2235, "whoever,": 2236, "windowsill": 2237, "turkish": 13234, "cmt...": 31642, "whoopin'": 13246, "sumter": 2241, "horsing": 13250, "(lift": 2244, "carelessly": 2245, "show's": 2246, "labor,": 36455, "dawnin'": 2247, "niets": 2248, "above...": 2249, "splashin'": 2250, "exotic,": 2251, "minerals": 2252, "sleeping?": 2253, "sleeping;": 13382, "harbor": 2255, "willie": 39439, "whooping": 2257, "horsin'": 2258, "fewer": 2259, "damning": 2260, "sleeping,": 2261, "sleeping-": 2262, "sleeping.": 2263, "dootyville": 2264, "disheveled": 2265, "glow,": 2266, "leonardo": 2267, "soft-focus": 2268, "prob'bly": 2270, "crook": 2271, "video": 2272, "shame...": 2273, "'round--gotta": 2274, "that,": 2275, "make.": 9830, "that.": 2277, "make,": 2278, "that)": 2279, "make)": 2280, "that'": 2281, "mileeverybody": 13539, "sweaty": 13542, "make?": 2284, "that?": 2285, "turnaround": 13553, "undone.": 2287, "flowing": 2288, "charade": 2289, "blowdry": 2290, "sur": 2291, "(outside": 2292, "answered,": 2293, "(drift": 2294, "fifteen": 2295, "carpools": 2296, "bakersfield": 2297, "eastside": 2299, "ould": 2300, "thata": 2301, "you1d": 15848, "headline": 23919, "survey": 8487, "flowin'": 2305, "sweat,": 2307, "makes": 2308, "maker": 2309, "thats": 2310, "torchlight": 2311, "panicked": 2312, "untangled": 2313, "woh,-oh-oh-oh!": 2314, "cyrus/michael": 2315, "dumbest": 2316, "dearly,": 2317, "given,": 2318, "dreams.": 2319, "confidence": 2320, "dreams,": 2321, "loser's": 2322, "(raul": 2323, "fill-up": 39676, "unknown.": 2324, "unwound...wound...wound": 2325, "unknown,": 2326, "next": 2327, "dreams?": 2328, "eleven": 2329, "dreams:": 2330, "face-to-face": 2331, "a-worriying": 2332, "rick": 2333, "pencil": 2334, "pfc": 2335, "babe": 2336, "laughter's": 13896, "losin": 2338, "baby": 2339, "antichrist": 2340, "nibblin'": 2341, "platinum,": 2342, "platinum.": 2343, "stay(will": 2344, "binge,": 2345, "clients": 2346, "shapiro/chris": 14005, "destiny's": 2348, "scatter": 2349, "its...": 2350, "laughter-filled,": 2351, "(g)ghosts": 14025, "loca": 2353, "nascar's": 2354, "plate": 2355, "process": 2356, "lock": 2357, "now),": 14040, "rode": 2359, "loco": 2360, "butter-fat": 2361, "nears": 2362, "rods": 2363, "mistreated,": 2365, "realize.": 2366, "realize,": 2367, "cross-eyed": 2368, "merlot": 2369, "tightrope": 2370, "burley": 2371, "comedy": 2372, "intelligent": 2373, "corpsmen": 2374, "pales": 2375, "parson": 39460, "rod,": 2377, "rod.": 2378, "darkand": 2379, "near.": 2380, "near,": 2381, "epitamy": 2382, "oh-oh-oh-oh...": 2383, "a-turnin',": 2384, "chasin'": 2385, "upstate": 2386, "school...": 2387, "likey)": 2388, "realized": 2389, "sea-cruise": 2390, "five-hundred": 2391, "tounge": 45558, "g-men,": 2393, "boomerrang": 2394, "picture-perfect": 2395, "lying...": 2396, "houston": 2397, "understate": 3278, "thigh": 2399, "mute": 2400, "volts": 2401, "insight": 2402, "directs": 2404, "mutt": 2405, "merry-go-round,": 2406, "wife's": 2407, "perfect": 2408, "believe...": 2409, "sneeze.": 2410, "important,": 2411, "jetsons": 2412, "important.": 2413, "meantime": 2414, "thieves": 2415, "backstreets": 14388, "stalled": 2417, "do-do-do-do-do": 2418, "ov'er": 2419, "(robert": 2420, "intials": 23940, "snaky": 2422, "direct,": 2423, "bastard's": 23941, "snake": 2426, "palacios": 2427, "realize": 2428, "herds.": 2429, "off-center": 14496, "hourscan't": 2431, "succesful,": 2432, "[outro/chorus:]": 2433, "glassed": 2434, "scenic": 2435, "fallingsomebody's": 2436, "peking": 2437, "shortage": 2438, "wining": 43794, "sneezes": 2439, "scorch": 2440, "strode": 14557, "due": 40867, "bump": 2442, "bums": 2443, "oh...and": 2444, "alejandro": 2446, "books": 2447, "sentence": 41521, "navasota": 2448, "bigfoot": 2449, "witness": 2450, "chill,": 2451, "'": 2452, "jeweler's": 2453, "rigging": 2454, "(wah-do-day,": 11715, "boutique": 2456, "(wah-do-day)": 2457, "victories,": 31681, "frowns": 2459, "unprepared": 2460, "do-do-do-do,": 2461, "mistletoe,": 2462, "songz]": 2463, "crack-of-dawn,": 2465, "'way": 2466, "book,": 2467, "hyundai": 2468, "greedy": 2469, "roars,": 2470, "builder,": 2472, "bum,": 2473, "keys": 42989, "bum!": 2474, "against.": 2475, "against,": 14741, "chilli": 2477, "mr.rosenbaum": 23946, "things.": 2479, "regressed": 2480, "things,": 2481, "frown.": 2482, "gallons": 2483, "could": 2484, "chilly": 2485, "length": 2486, "hacerte": 2487, "things?": 2488, "chills": 2489, "(bonus": 2492, "lyin'through": 2493, "minding": 31688, "scene": 2494, "soothing": 2495, "volvera": 2496, "ohhhhhh;": 2497, "affliction": 2498, "scent": 2499, "two.": 2500, "two,": 2501, "gay.": 2502, "two)": 2503, "ordering": 2504, "bet...": 2505, "wins.": 2506, "slain.": 2507, "wins,": 2508, "slain,": 2509, "two?": 2510, "cats": 39488, "two:": 2511, "sergeant": 2512, "slain;": 2513, "besos,": 2514, "interests": 2515, "stomach": 2516, "see.....": 2517, "takes!": 2518, "takes.": 2519, "takes,": 2520, "soothin'": 2521, "takes?": 2522, "chong": 2523, "khan:": 2524, "rolls.": 2525, "rolls,": 2526, "rolls)": 2527, "roulette": 2528, "lucinda": 31696, "kanye's": 2530, "gaye": 2531, "orchestrated": 2532, "tucson,": 2533, "twos": 2535, "c-23": 42325, "false": 2536, "dumb-ass": 2537, "tonight": 2538, "you,": 39491, "what-ifs": 2539, "trembling": 2540, "dishes": 2541, "wanted!": 2542, "sinatra": 2543, "worldwide": 2545, "jimmies": 2546, "dimes,": 2547, "ponder.": 2548, "manor": 2549, "petals": 2551, "hashtag,": 2553, "hold!": 2555, "joe's": 2556, "pray'r": 2557, "stiches": 2558, "so-called": 2559, "placement": 2560, "manson": 23957, "uncloudy": 553, "bred": 2563, "thanksgiving": 2564, "brea": 2565, "(cus)": 2566, "hayloft,": 15356, "hayloft.": 2568, "brew": 2569, "back...": 2570, "nickels,": 2571, "scotts": 2573, "rainbows": 2574, "scotty": 15413, "tweeter's": 2576, "taps": 2577, "jax": 2578, "jay": 2579, "jaw": 2580, "jar": 2581, "jap": 2582, "farms,": 2583, "terminal": 2584, "neon,": 2585, "jam": 2586, "tape": 2587, "zandt": 2588, "riding": 2589, "few.": 2590, "few,": 2591, "mcclymont/matt": 2592, "rainbow;": 2593, "odalisk": 2595, "borders,": 2596, "undivided": 2597, "explorations,": 2598, "hire": 16090, "prohibition": 2600, "molasses": 2601, "rainbow,": 2602, "wring": 2603, "styrofoam": 2604, "oak.": 28584, "azar/roger": 2606, "squallin": 2607, "burning,": 39505, "rapper": 2609, "door**": 2610, "taxes": 2611, "hemispheres": 2612, "stuff": 2613, "high-ass": 2614, "tap)": 2615, "ohio": 2616, "okinawa,": 2617, "are,": 39507, "tap.": 2619, "guessing": 2620, "cat,": 39508, "frame": 2623, "once:": 2624, "once;": 2625, "join": 33960, "starin,": 2626, "once,": 2627, "once.": 2628, "once)": 2629, "starin'": 2630, "dungeon": 2631, "mart;": 2632, "somethin':": 2633, "destiny": 2634, "nuclear": 2636, "[rick": 2637, "thoughtlessness": 2638, "somethin'.": 2639, "somethin',": 2640, "smelled": 23971, "stearin": 2641, "one-hand": 2642, "guessin'": 2643, "(feels": 43736, "hummon)": 2644, "cornmeal": 39512, "might-have-beens": 2648, "hurryin',": 31708, "bled,": 2650, "souvenir": 23973, "riverhouse,": 2652, "staring": 2653, "marty": 2654, "hammy": 2655, "handstands": 2656, "bucked": 16102, "tires": 35278, "somethin's": 2658, "doorway": 2659, "reilly,": 15941, "vietnam.": 2661, "'course": 39514, "boyer": 2663, "girl's,": 43443, "gooooo": 2664, "roughed": 2665, "me-to": 2666, "rougher": 2668, "reloadin'": 31713, "bigger,": 2670, "mailman": 2671, "midland": 2672, "warden": 41494, "everywhere...": 2673, "deisel": 31716, "feather": 2675, "lingering.": 2676, "sunroof": 2677, "blazin?": 31717, "commutes": 2679, "swarmed": 2680, "flintstone": 2681, "hateful": 2683, "(am7)angels": 2684, "tear-stained": 2685, "banish": 2686, "solucion": 2688, "discretely": 2689, "experienced?": 2690, "i-i-i": 23983, "that's(that's)": 2692, "hahaha": 2693, "agonized": 2694, "stuffing": 2695, "playgrounds": 2696, "until...": 2698, "ransom": 2700, "tattoo": 2701, "denial": 16305, "roughtest": 2703, "go?yea?": 2704, "of)": 2706, "of.": 2707, "of,": 2708, "is/was": 2709, "pickin": 2711, "lauralee": 2712, "pow!": 2713, "of?": 2714, "yon": 39525, "struggles,": 16405, "cantina,": 45028, "unwelcome": 39526, "tisket,": 2720, "goodnite.": 2721, "400th": 2722, "(spins)": 2723, "playground,": 2724, "colts": 2725, "of_": 2726, "identity": 2727, "off": 2728, "shotgun": 2729, "grits": 46466, "indonesia": 2730, "waking,": 2731, "patterns": 2732, "waking.": 2733, "paul,": 2734, "oft": 16507, "a.....": 2736, "pie.": 2737, "pie,": 2738, "newest": 2739, "enemy,": 2740, "enemy!": 2741, "croagh": 16567, "realghe's": 2743, "pie?": 2745, "clocks": 2746, "enemy?": 2747, "-walked": 2748, "floes": 2749, "foreclosing": 2750, "rains": 34444, "expert": 46570, "web": 2752, "to...look": 2753, "weg": 2754, "wee": 2755, "wed": 2756, "spider's": 2757, "wen": 2758, "groovies": 2759, "wes": 2760, "posse's": 2761, "flickerin'": 2762, "wet": 16669, "practise": 2764, "(ready": 2765, "lighter's": 2766, "pied": 2767, "clock,": 2768, "crue": 2769, "clock.": 2770, "doubt)": 2771, "yow": 39534, "cruz": 2773, "tick": 2774, "pier": 2775, "pies": 2776, "america...we": 2777, "deceivin',": 2778, "emma": 16771, "o'conner,": 2780, "encendidas!": 2781, "england,": 2782, "we,": 2783, "cosas": 2784, "windows...": 2785, "a-keep": 2786, "flickering": 2787, "become": 2788, "we?": 2789, "immortal": 2792, "choosing": 2793, "flush": 2794, "hissing": 2795, "blonde": 2796, "recognition": 2797, "made)": 44493, "swimmin?": 2798, "hash?'": 2799, "kiddy": 2801, "farewells": 2802, "ezekial": 2803, "safeway": 31737, "passion": 2805, "molly...": 2806, "hearted,": 2807, "kiddo": 2808, "[breakdown": 39543, "creep": 24120, "swimmin'": 2809, "pressure": 2810, "torched": 16133, "choosin'": 2812, "imaginary": 2813, "coldly": 2814, "homemaker": 2815, "plastic": 45012, "lifestyle": 2816, "grayer": 2817, "raceland": 2818, "e-bay(clickclick)": 2819, "outshines": 2820, "farewell.": 2821, "twice....": 2822, "amends,": 2823, "warmth's": 2824, "sky-high": 2825, "swimming": 2826, "cultivates": 2827, "letters": 2829, "trickin'": 3454, "backwards?": 2831, "elephants,": 2832, "backwards:": 2833, "donde": 2834, "camden": 2835, "actions": 44056, "yarn,": 2837, "(get": 2838, "backwards.": 2840, "unwinds": 17156, "glistened": 2843, "place?": 2844, "pairing": 2845, "place;": 2846, "tylenol": 2847, "barefooting": 2848, "heresy": 2849, "place,": 2850, "yrs": 5207, "place)": 2852, "worked,": 2853, "bagged": 2854, "ooooooooh,": 24015, "yarns": 2856, "letter;": 2857, "letter,": 2858, "life..": 2859, "tossed": 2860, "places": 2861, "bloodline": 2862, "excitement": 17346, "placed": 2864, "hooyah": 2865, "tosses": 2866, "barefootin'": 2868, "adderall": 2869, "problem": 2870, "unwind)": 2871, "unwind.": 2872, "unwind,": 2873, "alot,": 2874, "o'dough": 2875, "yi-yi-yikes": 2876, "everytme": 2877, "governor's": 2878, "(aww": 2879, "nurses": 2880, "a'singing": 2881, "is...": 2882, "laying,": 2883, "riverwalk": 2884, "one-room,": 2885, "motto's": 2886, "walters": 2887, "garden.": 2888, "garden,": 2889, "tulsa,": 2890, "nonetheless": 2891, "deadly": 2892, "yeaa)": 2893, "lately": 2894, "saviour": 2895, "garden?": 2896, "compares": 2897, "details": 2898, "rosalita": 2899, "behold": 2900, "worthwile": 2901, "illusion": 2902, "ponytail": 2903, "repeat": 2904, "1980's": 16151, "haterd": 24022, "embracing": 39560, "matt": 31750, "davy": 2908, "nurse,": 2909, "flowing..": 24792, "exposure": 2910, "son-of-a": 2911, "yeaaa": 2912, "driveshaft": 2913, "j-o-b": 2914, "yeaah": 2915, "(2nd": 2916, "compete": 2917, "villainous": 2918, "searched": 2919, "gardens": 10252, "magnetic": 2921, "tremolux": 2922, "nursery": 2923, "tenuous": 2924, "huffs": 2925, "rekindle": 2926, "porno": 2927, "stinky": 2929, "skinny-dippin'.": 2930, "neighbours": 2931, "embers,": 2932, "kissed,": 2933, "worth": 2934, "barley": 8246, "aurora": 2936, "returning,": 2937, "someplace,": 2938, "durango": 2939, "mistake...": 2940, "robert's": 2941, "a-pushin'": 31758, "daydream": 2943, "stink:": 2944, "wesley,": 2946, "roadblock": 2947, "'christian": 2948, "intentions,": 2949, "expired.": 2950, "balancin'": 39563, "cmt": 2952, "mishappening,": 2953, "stink.": 2954, "jamaica": 2955, "tommy:": 2956, "tommy;": 2957, "hole,)": 2958, "sabbath": 2959, "messy": 39565, "equal,": 2961, "(national": 2962, "tommy,": 2963, "riches,": 2964, "it..)": 2965, "clark-mark": 2966, "machines": 18014, "jones,": 31761, "rockin':": 2969, "416-291-4913": 2970, "rockies": 2971, "santa's": 2972, "bipolar": 2973, "rockin',": 2974, "rockin')": 2975, "anchor's": 2976, "superman's": 39569, "machine,": 2978, "tawdry,": 2979, "fathers,": 2980, "carl's": 2981, "fathers'": 2982, "yielding,": 2983, "richest": 2984, "fathers?": 18123, "machine?": 2986, "protection": 2987, "duffle": 31765, "less,": 2990, "watermelons": 2991, "juarez": 2992, "things...yeah": 2993, "less?": 2995, "fool's": 2996, "stressed": 2997, "lonesome": 2998, "otters": 2999, "abusin'": 3001, "go...": 3002, "(forever,": 3003, "separate,": 3004, "elections,": 3005, "darlings": 3006, "inflicting": 3007, "bro": 3008, "soberin'": 3010, "these....": 3011, "capricorns": 3013, "exit-signs": 3014, "blockin'": 3015, "absolution": 3016, "sarah": 3017, "devastation": 3018, "plow": 3019, "patchwork": 32112, "saran": 3020, "nine": 3021, "sweater": 18328, "coins": 3023, 